Repository: nasiri1402/Sofa
Catalog: Sofa/Sources/Localizable/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, id, it, ja, ko, pt_br, pt_pt, ru, tr

# inactiveUserNotificationMessage5
source: Your plan is waiting. Finish your next step today.
de: Ihr Plan wartet. Schließen Sie heute Ihren nächsten Schritt ab.
es: Tu plan te está esperando. Termina tu siguiente paso hoy.
fr: Votre plan vous attend. Terminez votre prochaine étape aujourd’hui.
hi: आपकी योजना इंतज़ार कर रही है। आज अपना अगला कदम पूरा करें।
id: Rencanamu sedang menunggu. Selesaikan langkah berikutnya hari ini.
it: Il tuo piano ti aspetta. Completa oggi il tuo prossimo passo.
ja: あなたのプランが待っています。今日、次のステップを終えましょう。
ko: 당신의 계획이 기다리고 있어요. 오늘 다음 단계를 마무리하세요.
pt_br: Seu plano está esperando. Conclua seu próximo passo hoje.
pt_pt: O seu plano está à espera. Conclua hoje o seu próximo passo.
ru: Ваш план ждет. Завершите следующий шаг сегодня.
tr: Planınız sizi bekliyor. Bugün bir sonraki adımınızı tamamlayın.

# inactiveUserNotificationMessage6
source: Continue your plan and move forward.
de: Führen Sie Ihren Plan fort und gehen Sie voran.
es: Continúa tu plan y sigue adelante.
fr: Continuez votre plan et avancez.
hi: अपनी योजना जारी रखें और आगे बढ़ें।
id: Lanjutkan rencanamu dan terus maju.
it: Continua il tuo piano e vai avanti.
ja: プランを続けて前に進みましょう。
ko: 계획을 계속하고 앞으로 나아가세요.
pt_br: Continue seu plano e siga em frente.
pt_pt: Continue o seu plano e avance.
ru: Продолжайте свой план и двигайтесь вперед.
tr: Planınıza devam edin ve ileriye gidin.

# inactiveUserNotificationMessage7
source: Continue your plan and make progress today.
de: Führen Sie Ihren Plan fort und machen Sie heute Fortschritte.
es: Continúa tu plan y progresa hoy.
fr: Continuez votre plan et progressez aujourd’hui.
hi: अपनी योजना जारी रखें और आज प्रगति करें।
id: Lanjutkan rencanamu dan buat kemajuan hari ini.
it: Continua il tuo piano e fai progressi oggi.
ja: プランを続けて、今日も前進しましょう。
ko: 계획을 계속하고 오늘 진전을 만들어 보세요.
pt_br: Continue seu plano e progrida hoje.
pt_pt: Continue o seu plano e faça progresso hoje.
ru: Продолжайте свой план и добейтесь прогресса сегодня.
tr: Planınıza devam edin ve bugün ilerleme kaydedin.

# inactiveUserNotificationMessage8
source: Small steps turn into big results.
de: Kleine Schritte führen zu großen Ergebnissen.
es: Los pequeños pasos se convierten en grandes resultados.
fr: Les petits pas mènent à de grands résultats.
hi: छोटे कदम बड़े परिणाम बनते हैं।
id: Langkah kecil menghasilkan hasil besar.
it: I piccoli passi portano a grandi risultati.
ja: 小さな一歩が大きな結果につながります。
ko: 작은 단계가 큰 결과로 이어집니다.
pt_br: Pequenos passos se transformam em grandes resultados.
pt_pt: Pequenos passos tornam-se grandes resultados.
ru: Маленькие шаги приводят к большим результатам.
tr: Küçük adımlar büyük sonuçlara dönüşür.

# inactiveUserNotificationMessage9
source: Pick up where you left off.
de: Machen Sie dort weiter, wo Sie aufgehört haben.
es: Retoma donde lo dejaste.
fr: Reprenez là où vous vous êtes arrêté.
hi: वहीं से फिर शुरू करें जहां आप रुके थे।
id: Lanjutkan dari tempat kamu berhenti.
it: Riprendi da dove hai lasciato.
ja: 中断したところから再開しましょう。
ko: 멈춘 지점부터 다시 시작하세요.
pt_br: Retome de onde você parou.
pt_pt: Retome onde ficou.
ru: Продолжите с того места, где остановились.
tr: Kaldığınız yerden devam edin.

# inactiveUserNotificationMessage10
source: Don't stop halfway. Continue your plan.
de: Hören Sie nicht auf halbem Weg auf. Führen Sie Ihren Plan fort.
es: No te detengas a mitad de camino. Continúa tu plan.
fr: Ne vous arrêtez pas à mi-chemin. Continuez votre plan.
hi: बीच में मत रुकें। अपनी योजना जारी रखें।
id: Jangan berhenti di tengah jalan. Lanjutkan rencanamu.
it: Non fermarti a metà. Continua il tuo piano.
ja: 途中で止まらないでください。プランを続けましょう。
ko: 중간에 멈추지 마세요. 계획을 계속하세요.
pt_br: Não pare na metade. Continue seu plano.
pt_pt: Não pare a meio caminho. Continue o seu plano.
ru: Не останавливайтесь на полпути. Продолжайте свой план.
tr: Yarı yolda durmayın. Planınıza devam edin.

# inactiveUserNotificationMessage11
source: One more step today.
de: Noch ein Schritt heute.
es: Un paso más hoy.
fr: Encore une étape aujourd’hui.
hi: आज एक कदम और।
id: Satu langkah lagi hari ini.
it: Un altro passo oggi.
ja: 今日、もう一歩。
ko: 오늘 한 걸음 더.
pt_br: Mais um passo hoje.
pt_pt: Mais um passo hoje.
ru: Еще один шаг сегодня.
tr: Bugün bir adım daha.

# inactiveUserNotificationMessage12
source: Continue your plan today.
de: Führen Sie Ihren Plan heute fort.
es: Continúa tu plan hoy.
fr: Continuez votre plan aujourd’hui.
hi: आज अपनी योजना जारी रखें।
id: Lanjutkan rencanamu hari ini.
it: Continua il tuo piano oggi.
ja: 今日もプランを続けましょう。
ko: 오늘도 계획을 계속하세요.
pt_br: Continue seu plano hoje.
pt_pt: Continue o seu plano hoje.
ru: Продолжайте свой план сегодня.
tr: Bugün planınıza devam edin.

# inactiveUserNotificationMessage13
source: Continue your next step now.
de: Machen Sie jetzt mit Ihrem nächsten Schritt weiter.
es: Continúa con tu siguiente paso ahora.
fr: Poursuivez votre prochaine étape maintenant.
hi: अभी अपना अगला कदम जारी रखें।
id: Lanjutkan langkah berikutnya sekarang.
it: Continua ora con il tuo prossimo passo.
ja: 今すぐ次のステップに進みましょう。
ko: 지금 다음 단계를 이어가세요.
pt_br: Continue seu próximo passo agora.
pt_pt: Continue já o seu próximo passo.
ru: Сделайте следующий шаг прямо сейчас.
tr: Şimdi bir sonraki adımınıza devam edin.

# inactiveUserNotificationMessage14
source: Continue your plan today.
de: Führen Sie Ihren Plan heute fort.
es: Continúa tu plan hoy.
fr: Continuez votre plan aujourd’hui.
hi: आज अपनी योजना जारी रखें।
id: Lanjutkan rencanamu hari ini.
it: Continua il tuo piano oggi.
ja: 今日もプランを続けましょう。
ko: 오늘도 계획을 계속하세요.
pt_br: Continue seu plano hoje.
pt_pt: Continue o seu plano hoje.
ru: Продолжайте свой план сегодня.
tr: Bugün planınıza devam edin.

# inactiveUserNotificationMessage15
source: Take your next step now.
de: Machen Sie jetzt Ihren nächsten Schritt.
es: Da tu siguiente paso ahora.
fr: Passez à votre prochaine étape maintenant.
hi: अभी अपना अगला कदम उठाएं।
id: Ambil langkah berikutnya sekarang.
it: Fai ora il tuo prossimo passo.
ja: 今すぐ次の一歩を踏み出しましょう。
ko: 지금 다음 단계를 밟으세요.
pt_br: Dê seu próximo passo agora.
pt_pt: Dê já o seu próximo passo.
ru: Сделайте следующий шаг прямо сейчас.
tr: Şimdi bir sonraki adımınızı atın.

# inactiveUserNotificationTitle1
source: Your plan is waiting
de: Ihr Plan wartet
es: Tu plan te está esperando
fr: Votre plan vous attend
hi: आपकी योजना आपका इंतज़ार कर रही है
id: Rencanamu sedang menunggu
it: Il tuo piano ti aspetta
ja: あなたのプランが待っています
ko: 당신의 계획이 기다리고 있어요
pt_br: Seu plano está esperando
pt_pt: O seu plano está à espera
ru: Ваш план ждет
tr: Planınız sizi bekliyor

# inactiveUserNotificationTitle2
source: Ready for your next step?
de: Bereit für Ihren nächsten Schritt?
es: ¿Listo para tu siguiente paso?
fr: Prêt pour votre prochaine étape ?
hi: क्या आप अगले कदम के लिए तैयार हैं?
id: Siap untuk langkah berikutnya?
it: Pronto per il prossimo passo?
ja: 次のステップの準備はできていますか？
ko: 다음 단계를 시작할 준비가 되었나요?
pt_br: Pronto para o seu próximo passo?
pt_pt: Pronto para o seu próximo passo?
ru: Готовы к следующему шагу?
tr: Sıradaki adımınıza hazır mısınız?

# inactiveUserNotificationTitle3
source: Small steps matter
de: Kleine Schritte zählen
es: Los pequeños pasos importan
fr: Les petits pas comptent
hi: छोटे कदम मायने रखते हैं
id: Langkah kecil itu penting
it: I piccoli passi contano
ja: 小さな一歩が大切です
ko: 작은 단계가 중요해요
pt_br: Pequenos passos importam
pt_pt: Os pequenos passos contam
ru: Маленькие шаги важны
tr: Küçük adımlar önemlidir

# inactiveUserNotificationTitle4
source: Time to take action
de: Zeit zu handeln
es: Es hora de actuar
fr: Il est temps d’agir
hi: अब कार्रवाई का समय है
id: Waktunya bertindak
it: È il momento di agire
ja: 行動する時です
ko: 행동할 시간이에요
pt_br: É hora de agir
pt_pt: É hora de agir
ru: Пора действовать
tr: Harekete geçme zamanı

# inactiveUserNotificationTitle5
source: Don't leave it unfinished
de: Lassen Sie es nicht unvollendet
es: No lo dejes sin terminar
fr: Ne le laissez pas inachevé
hi: इसे अधूरा न छोड़ें
id: Jangan biarkan ini belum selesai
it: Non lasciarlo incompiuto
ja: 途中で終わらせないでください
ko: 미완성으로 남기지 마세요
pt_br: Não deixe isso inacabado
pt_pt: Não deixe isto por terminar
ru: Не оставляйте это незавершенным
tr: Yarım bırakmayın

# inactiveUserNotificationTitle6
source: Your future is one step away
de: Ihre Zukunft ist nur einen Schritt entfernt
es: Tu futuro está a un paso
fr: Votre avenir est à un pas
hi: आपका भविष्य बस एक कदम दूर है
id: Masa depanmu tinggal selangkah lagi
it: Il tuo futuro è a un passo
ja: あなたの未来はあと一歩です
ko: 당신의 미래는 한 걸음 앞에 있어요
pt_br: Seu futuro está a um passo
pt_pt: O seu futuro está a um passo
ru: Ваше будущее в одном шаге
tr: Geleceğiniz sadece bir adım uzakta

# inactiveUserNotificationTitle7
source: Your goal won't build itself
de: Ihr Ziel baut sich nicht von selbst
es: Tu meta no se construirá sola
fr: Votre objectif ne se réalisera pas tout seul
hi: आपका लक्ष्य खुद नहीं बनेगा
id: Tujuanmu tidak akan terwujud sendiri
it: Il tuo obiettivo non si costruirà da solo
ja: 目標は自然には達成されません
ko: 목표는 저절로 이루어지지 않아요
pt_br: Seu objetivo não vai se construir sozinho
pt_pt: O seu objetivo não se vai construir sozinho
ru: Ваша цель сама себя не построит
tr: Hedefiniz kendiliğinden oluşmaz

# inactiveUserNotificationTitle8
source: Just one step today
de: Nur ein Schritt heute
es: Solo un paso hoy
fr: Un seul pas aujourd’hui
hi: आज सिर्फ एक कदम
id: Satu langkah saja hari ini
it: Solo un passo oggi
ja: 今日は一歩だけ
ko: 오늘 단 한 걸음
pt_br: Só um passo hoje
pt_pt: Apenas um passo hoje
ru: Всего один шаг сегодня
tr: Bugün sadece bir adım

# inactiveUserNotificationTitle9
source: Your plan is still waiting
de: Ihr Plan wartet noch
es: Tu plan sigue esperando
fr: Votre plan vous attend encore
hi: आपकी योजना अभी भी इंतज़ार कर रही है
id: Rencanamu masih menunggu
it: Il tuo piano ti sta ancora aspettando
ja: あなたのプランはまだ待っています
ko: 당신의 계획이 아직 기다리고 있어요
pt_br: Seu plano ainda está esperando
pt_pt: O seu plano ainda está à espera
ru: Ваш план все еще ждет
tr: Planınız hâlâ sizi bekliyor

# inactiveUserNotificationTitle10
source: You've already started
de: Sie haben bereits angefangen
es: Ya has empezado
fr: Vous avez déjà commencé
hi: आपने पहले ही शुरुआत कर दी है
id: Kamu sudah memulai
it: Hai già iniziato
ja: あなたはもう始めています
ko: 이미 시작했어요
pt_br: Você já começou
pt_pt: Já começou
ru: Вы уже начали
tr: Zaten başladınız

# inactiveUserNotificationTitle11
source: You're making progress
de: Sie machen Fortschritte
es: Estás avanzando
fr: Vous progressez
hi: आप प्रगति कर रहे हैं
id: Kamu sedang membuat kemajuan
it: Stai facendo progressi
ja: あなたは前進しています
ko: 당신은 진전하고 있어요
pt_br: Você está progredindo
pt_pt: Está a progredir
ru: Вы продвигаетесь
tr: İlerleme kaydediyorsunuz

# inactiveUserNotificationTitle12
source: Don't lose your roadmap
de: Verlieren Sie Ihren Fahrplan nicht
es: No pierdas tu hoja de ruta
fr: Ne perdez pas votre feuille de route
hi: अपना रोडमैप मत खोइए
id: Jangan kehilangan peta jalanmu
it: Non perdere la tua roadmap
ja: ロードマップを失わないでください
ko: 로드맵을 잃지 마세요
pt_br: Não perca seu roteiro
pt_pt: Não perca o seu roteiro
ru: Не теряйте свою дорожную карту
tr: Yol haritanızı kaybetmeyin

# inactiveUserNotificationTitle13
source: Don't let it slow down
de: Lassen Sie es nicht langsamer werden
es: No dejes que se frene
fr: Ne le laissez pas ralentir
hi: इसे धीमा मत होने दें
id: Jangan biarkan ini melambat
it: Non lasciarlo rallentare
ja: ペースを落とさないでください
ko: 흐름이 느려지지 않게 하세요
pt_br: Não deixe isso desacelerar
pt_pt: Não deixe isto abrandar
ru: Не позволяйте темпу снижаться
tr: Yavaşlamasına izin vermeyin

# inactiveUserNotificationTitle14
source: Your future is waiting
de: Ihre Zukunft wartet
es: Tu futuro te espera
fr: Votre avenir vous attend
hi: आपका भविष्य इंतज़ार कर रहा है
id: Masa depanmu sedang menunggu
it: Il tuo futuro ti aspetta
ja: あなたの未来が待っています
ko: 당신의 미래가 기다리고 있어요
pt_br: Seu futuro está esperando
pt_pt: O seu futuro está à espera
ru: Ваше будущее ждет
tr: Geleceğiniz sizi bekliyor

# inactiveUserNotificationTitle15
source: You're getting closer
de: Sie kommen näher
es: Cada vez estás más cerca
fr: Vous vous rapprochez
hi: आप और करीब पहुँच रहे हैं
id: Kamu semakin dekat
it: Ti stai avvicinando
ja: あなたは近づいています
ko: 점점 가까워지고 있어요
pt_br: Você está ficando mais perto
pt_pt: Está cada vez mais perto
ru: Вы становитесь ближе
tr: Giderek yaklaşıyorsunuz

source: Instagram account
de: Instagram-Konto
es: Cuenta de Instagram
fr: Compte Instagram
hi: Instagram अकाउंट
id: Akun Instagram
it: Account Instagram
ja: Instagramアカウント
ko: 인스타그램 계정
pt_br: Conta do Instagram
pt_pt: Conta de Instagram
ru: Аккаунт в Instagram
tr: Instagram hesabı

source: Intermediate
de: Mittelstufe
es: Intermedio
fr: Intermédiaire
hi: मध्यम
id: Menengah
it: Intermedio
ja: 中級
ko: 중급
pt_br: Intermediário
pt_pt: Intermédio
ru: Средний
tr: Orta seviye

source: In work
de: In Arbeit
es: En curso
fr: En cours
hi: काम में
id: Sedang dikerjakan
it: In lavorazione
ja: 作業中
ko: 작업 중
pt_br: Em andamento
pt_pt: Em curso
ru: В работе
tr: Çalışmada

# itIsEmptyHere
source: It's empty here
de: Hier ist es leer
es: Aquí está vacío
fr: C’est vide ici
hi: यहाँ खाली है
id: Kosong di sini
it: È vuoto qui
ja: ここは空です
ko: 여기는 비어 있어요
pt_br: Está vazio aqui
pt_pt: Está vazio aqui
ru: Здесь пусто
tr: Burada boş

source: I want to become an astronaut…
de: Ich möchte Astronaut werden…
es: Quiero ser astronauta…
fr: Je veux devenir astronaute…
hi: मैं अंतरिक्ष यात्री बनना चाहता हूँ…
id: Saya ingin menjadi astronot…
it: Voglio diventare un astronauta…
ja: 宇宙飛行士になりたい…
ko: 우주비행사가 되고 싶어요…
pt_br: Quero me tornar um astronauta…
pt_pt: Quero tornar-me astronauta…
ru: Хочу стать космонавтом…
tr: Astronot olmak istiyorum…

source: Just
de: Nur
es: Solo
fr: Seulement
hi: सिर्फ
id: Hanya
it: Solo
ja: わずか
ko: 단
pt_br: Apenas
pt_pt: Apenas
ru: Всего
tr: Sadece

# justPricePerYearFormat
source: Just %@ / %@
de: Nur %@ / %@
es: Solo %@ / %@
fr: Seulement %@ / %@
hi: सिर्फ %@ / %@
id: Hanya %@ / %@
it: Solo %@ / %@
ja: たった %@ / %@
ko: 단 %@ / %@
pt_br: Apenas %@ / %@
pt_pt: Apenas %@ / %@
ru: Всего %@ / %@
tr: Sadece %@ / %@

source: Language
de: Sprache
es: Idioma
fr: Langue
hi: भाषा
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
pt_br: Idioma
pt_pt: Idioma
ru: Язык
tr: Dil

source: Latest Generations
de: Neueste Generationen
es: Últimas generaciones
fr: Dernières générations
hi: नवीनतम जनरेशन
id: Generasi terbaru
it: Ultime generazioni
ja: 最新の生成結果
ko: 최신 생성물
pt_br: Últimas gerações
pt_pt: Últimas gerações
ru: Последние генерации
tr: En yeni üretimler

source: Learning from pattern…
de: Aus dem Muster lernen…
es: Aprendiendo del patrón…
fr: Apprentissage à partir du modèle…
hi: पैटर्न से सीख रहा है…
id: Belajar dari pola…
it: Apprendimento dal pattern…
ja: パターンから学習中…
ko: 패턴에서 학습 중…
pt_br: Aprendendo com o padrão…
pt_pt: A aprender com o padrão…
ru: Изучаем паттерн…
tr: Desenden öğreniliyor…

source: Let's ask
de: Lass uns fragen
es: Preguntemos
fr: Posons des questions
hi: चलिए पूछें
id: Mari bertanya
it: Chiediamo
ja: 質問してみよう
ko: 물어보자
pt_br: Vamos perguntar
pt_pt: Vamos perguntar
ru: Давайте спросим
tr: Sorular soralım

source: Let's begin
de: Fangen wir an
es: Empecemos
fr: Commençons
hi: चलो शुरू करें
id: Mari mulai
it: Cominciamo
ja: 始めよう
ko: 시작하자
pt_br: Vamos começar
pt_pt: Vamos começar
ru: Давайте начнём
tr: Haydi başlayalım

source: Limited Offer
de: Begrenztes Angebot
es: Oferta limitada
fr: Offre limitée
hi: सीमित ऑफ़र
id: Penawaran terbatas
it: Offerta limitata
ja: 限定 オファー
ko: 한정 혜택
pt_br: Oferta limitada
pt_pt: Oferta limitada
ru: Ограниченное предложение
tr: Sınırlı Teklif

# mailComposeUnavailableError
source: Unable to open the Mail app on this device. Please contact us directly at: %@
de: Die Mail-App kann auf diesem Gerät nicht geöffnet werden. Bitte kontaktiere uns direkt unter: %@
es: No se puede abrir la app Mail en este dispositivo. Contáctanos directamente en: %@
fr: Impossible d’ouvrir l’app Mail sur cet appareil. Contactez-nous directement à : %@
hi: इस डिवाइस पर मेल ऐप नहीं खोल पा रहे हैं। कृपया सीधे यहाँ संपर्क करें: %@
id: Tidak dapat membuka aplikasi Mail di perangkat ini. Hubungi kami langsung di: %@
it: Impossibile aprire l’app Mail su questo dispositivo. Contattaci direttamente a: %@
ja: このデバイスでメールアプリを開けません。直接こちらへご連絡ください: %@
ko: 이 기기에서 Mail 앱을 열 수 없습니다. 다음으로 직접 문의해주세요: %@
pt_br: Não foi possível abrir o app Mail neste dispositivo. Fale conosco diretamente em: %@
pt_pt: Não foi possível abrir o app Mail neste dispositivo. Fala connosco diretamente em: %@
ru: Не удаётся открыть приложение Почта на этом устройстве. Свяжитесь с нами напрямую: %@
tr: Bu cihazda Mail uygulaması açılamıyor. Bizimle doğrudan şu adresten iletişime geçin: %@

source: Male
de: Männlich
es: Masculino
fr: Homme
hi: पुरुष
id: Laki-laki
it: Maschile
ja: 男性
ko: 남성
pt_br: Masculino
pt_pt: Masculino
ru: Мужской
tr: Erkek

source: Money
de: Geld
es: Dinero
fr: Argent
hi: पैसा
id: Uang
it: Denaro
ja: お金
ko: 돈
pt_br: Dinheiro
pt_pt: Dinheiro
ru: Деньги
tr: Para

source: Month
de: Monat
es: Mes
fr: Mois
hi: माह
id: Bulan
it: Mese
ja: 月
ko: 월
pt_br: Mês
pt_pt: Mês
ru: Месяц
tr: Ay

# monthlyIncomeGoal
source: Desired monthly income
de: Gewünschtes monatliches Einkommen
es: Ingreso mensual deseado
fr: Revenu mensuel souhaité
hi: वांछित मासिक आय
id: Pendapatan bulanan yang diinginkan
it: Reddito mensile desiderato
ja: 希望する月収
ko: 원하는 월 소득
pt_br: Renda mensal desejada
pt_pt: Rendimento mensal desejado
ru: Желаемый доход в месяц
tr: Aylık istenen gelir

# monthsPluralFormat
source: %d months
de: %d Monate
es: %d meses
fr: %d mois
hi: %d महीने
id: %d bulan
it: %d mesi
ja: %dか月
ko: %d개월
pt_br: %d meses
pt_pt: %d meses
ru: %d месяца
tr: %d ay

# moreDetailsMeanClearerActionPlan
source: More details mean a clearer action plan.
de: Mehr Details bedeuten einen klareren Aktionsplan.
es: Más detalles significan un plan de acción más claro.
fr: Plus de détails, c’est un plan d’action plus clair.
hi: ज्यादा विवरण मतलब अधिक स्पष्ट कार्य योजना।
id: Lebih banyak detail berarti rencana aksi lebih jelas.
it: Più dettagli significano un piano d’azione più chiaro.
ja: 詳しく書くほど行動計画が明確になります。
ko: 세부 정보를 더 줄수록 실행 계획이 더 명확해집니다.
pt_br: Mais detalhes significam um plano de ação mais claro.
pt_pt: Mais detalhes significam um plano de ação mais claro.
ru: Больше деталей — яснее план действий.
tr: Daha fazla ayrıntı, daha net bir eylem planı demektir.

source: My Data
de: Meine Daten
es: Mis datos
fr: Mes données
hi: मेरा डेटा
id: Data saya
it: I miei dati
ja: マイデータ
ko: 내 데이터
pt_br: Meus dados
pt_pt: Os meus dados
ru: Мои данные
tr: Verilerim

source: My name is Sofa.
de: Ich heiße Sofa.
es: Me llamo Sofa.
fr: Je m’appelle Sofa.
hi: मेरा नाम सोफ़ा है।
id: Namaku Sofa.
it: Mi chiamo Sofa.
ja: 私の名前はSofaです。
ko: 제 이름은 Sofa입니다.
pt_br: Meu nome é Sofa.
pt_pt: O meu nome é Sofa.
ru: Меня зовут Sofa.
tr: Benim adım Sofa.

source: Next
de: Weiter
es: Siguiente
fr: Suivant
hi: आगे
id: Berikutnya
it: Avanti
ja: 次へ
ko: 다음
pt_br: Próximo
pt_pt: Seguinte
ru: Далее
tr: İleri

source: Nice to meet you
de: Freut mich, dich kennenzulernen
es: Encantado de conocerte
fr: Ravi de vous rencontrer
hi: आपसे मिलकर खुशी हुई
id: Senang bertemu denganmu
it: Piacere di conoscerti
ja: はじめまして
ko: 만나서 반가워요
pt_br: Prazer em te conhecer
pt_pt: Prazer em conhecer-te
ru: Рады знакомству
tr: Tanıştığıma memnun oldum

source: No budget
de: Kein Budget
es: Sin presupuesto
fr: Pas de budget
hi: कोई बजट नहीं
id: Tidak ada anggaran
it: Nessun budget
ja: 予算なし
ko: 예산 없음
pt_br: Sem orçamento
pt_pt: Sem orçamento
ru: Без бюджета
tr: Bütçe yok

source: No Internet Connection
de: Keine Internetverbindung
es: Sin conexión a Internet
fr: Pas de connexion Internet
hi: इंटरनेट कनेक्शन नहीं
id: Tidak ada koneksi internet
it: Nessuna connessione internet
ja: インターネットに接続されていません
ko: 인터넷 연결 없음
pt_br: Sem conexão com a Internet
pt_pt: Sem ligação à Internet
ru: Нет подключения к интернету
tr: İnternet bağlantısı yok

# noInternetConnectionMessage
source: Please check your connection and try again.
de: Bitte überprüfe deine Verbindung und versuche es erneut.
es: Comprueba tu conexión e inténtalo de nuevo.
fr: Veuillez vérifier votre connexion et réessayer.
hi: कृपया अपना कनेक्शन जांचें और फिर से प्रयास करें।
id: Silakan periksa koneksi Anda dan coba lagi.
it: Controlla la tua connessione e riprova.
ja: 接続を確認して、再度お試しください。
ko: 연결을 확인하고 다시 시도하세요.
pt_br: Verifique sua conexão e tente novamente.
pt_pt: Verifica a tua ligação e tenta novamente.
ru: Проверьте подключение и попробуйте снова.
tr: Lütfen bağlantınızı kontrol edip tekrar deneyin.

source: Note your end goals...
de: Notiere deine Endziele...
es: Anota tus objetivos finales...
fr: Notez vos objectifs finaux...
hi: अपने अंतिम लक्ष्यों को नोट करें...
id: Catat tujuan akhir Anda...
it: Annota i tuoi obiettivi finali...
ja: 最終目標を書き留めてください...
ko: 최종 목표를 적어두세요...
pt_br: Anote seus objetivos finais...
pt_pt: Anota os teus objetivos finais...
ru: Запишите конечные цели...
tr: Nihai hedeflerini not et...

source: Nothing found
de: Nichts gefunden
es: No se encontró nada
fr: Aucun résultat
hi: कुछ नहीं मिला
id: Tidak ditemukan
it: Niente trovato
ja: 見つかりません
ko: 찾을 수 없음
pt_br: Nada encontrado
pt_pt: Nada encontrado
ru: Ничего не найдено
tr: Hiçbir şey bulunamadı

source: Notification Access Denied
de: Zugriff auf Benachrichtigungen verweigert
es: Acceso a las notificaciones denegado
fr: Accès aux notifications refusé
hi: सूचनाओं तक पहुंच अस्वीकृत
id: Akses ke pemberitahuan ditolak
it: Accesso alle notifiche negato
ja: 通知へのアクセスが拒否されました
ko: 알림 접근이 거부됨
pt_br: Acesso às notificações negado
pt_pt: Acesso às notificações negado
ru: Доступ к уведомлениям запрещён
tr: Bildirim erişimi reddedildi

# notificationAccessDeniedMessage
source: To stay informed, please allow access to notifications. Go to Settings and enable access to continue.
de: Um informiert zu bleiben, erlauben Sie bitte den Zugriff auf Benachrichtigungen. Gehen Sie zu den Einstellungen und aktivieren Sie den Zugriff, um fortzufahren.
es: Para mantenerte informado, permite el acceso a las notificaciones. Ve a Configuración y habilita el acceso para continuar.
fr: Pour rester informé, veuillez autoriser l'accès aux notifications. Allez dans Réglages et activez l'accès pour continuer.
hi: सूचित रहने के लिए, कृपया सूचनाओं तक पहुंच की अनुमति दें। सेटिंग्स में जाएं और जारी रखने के लिए एक्सेस सक्षम करें।
id: Untuk tetap mendapatkan informasi, harap izinkan akses ke pemberitahuan. Pergi ke Pengaturan dan aktifkan akses untuk melanjutkan.
it: Per rimanere informato, consenti l'accesso alle notifiche. Vai su Impostazioni e abilita l'accesso per continuare.
ja: 情報を取得するには、通知へのアクセスを許可してください。設定に移動してアクセスを有効にして続行してください。
ko: 알림을 받을 수 있도록 알림 접근을 허용해주세요. 설정으로 이동하여 계속하려면 액세스를 활성화하세요.
pt_br: Para ficar informado, permita o acesso às notificações. Vá para Configurações e ative o acesso para continuar.
pt_pt: Para ficar informado, permita o acesso às notificações. Vá para Definições e ative o acesso para continuar.
ru: Чтобы оставаться в курсе, разрешите доступ к уведомлениям. Перейдите в Настройки и включите доступ для продолжения.
tr: Bilgilendirilmeye devam etmek için bildirimlere erişime izin verin. Ayarlara gidin ve devam etmek için erişimi etkinleştirin.

# notificationDisable
source: Notification Access
de: Benachrichtigungszugriff
es: Acceso a notificaciones
fr: Accès aux notifications
hi: नोटिफिकेशन पहुँच
id: Akses Notifikasi
it: Accesso alle notifiche
ja: 通知アクセス
ko: 알림 접근
pt_br: Acesso a notificações
pt_pt: Acesso a notificações
ru: Доступ к уведомлениям
tr: Bildirim Erişimi
